export const data = [
    {
      id: 1,
      name: "Мерида",
      searchTerm: "rings",
      price: 4700,
      image: " https://olafa.ru/upload/resize_cache/iblock/6ab/420_420_1/n157ca3ttj1qazathy3m1sr3h0f2szpv.JPG",
      description: "Кольцо гармонии. Цвет стекла: белая керамика с сочным стеклом цвета морской волны. Серьги в комплект не входят. Коллаборация стекла и керамики, гармония двух материалов. Элегантное керамическое кольцо с гладкой, как шелк, поверхностью и роскошной вставкой из стекла ручной работы. Это не просто красивое, но ещё и необычайно прочное украшение: ювелирная керамика крепче титана в два раза, защищена от царапин и потертостей, а бусина создана из закаленного стекла.",
      showMore: false
   },

    { 
      id: 2,
      name: "Сапфировый мираж",
      searchTerm: "rings",
      price: 4700,
      image: " https://olafa.ru/upload/resize_cache/iblock/5a6/420_420_1/wial15i53675aar42jjoe8b8hesr3cxo.PNG",
      description: "Кольцо гармонии. Цвет стекла «Сапфировый мираж»: синяя керамика с пронзительным синим стеклом цвета электрик. Коллаборация стекла и керамики, гармония двух материалов. Элегантное керамическое кольцо с гладкой, как шелк, поверхностью и роскошной вставкой из стекла ручной работы. Это не просто красивое, но ещё и необычайно прочное украшение: ювелирная керамика крепче титана в два раза, защищена от царапин и потертостей, а бусина создана из закаленного стекла.",
      showMore: false
   },

    {
      id: 3,
      name: "Эффект невесомости",
      searchTerm: "rings",
      price: 5500,
      image: " https://olafa.ru/upload/resize_cache/iblock/10d/420_420_1/9113yhz81gtumlbg40kx3ucygnwvphkk.jpg",
      description: "Кольцо гармонии. Цвет «Эффект невесомости»: контраст белой керамики и космического стекла. Серьги в комплект не входят. Коллаборация стекла и керамики, гармония двух материалов. Элегантное керамическое кольцо с гладкой, как шелк, поверхностью и роскошной вставкой из стекла ручной работы, внутри Опал . Это не просто красивое, но ещё и необычайно прочное украшение: ювелирная керамика крепче титана в два раза, защищена от царапин и потертостей, а бусина создана из закаленного стекла.",
      showMore: false
   },

    {
      id: 4,
      name: "Атлантида",
      searchTerm: "rings",
      price: 4700,
      image: " https://olafa.ru/upload/resize_cache/iblock/2c4/420_420_1/ia1i28park2d5i7as4innbibdn6lxbfv.JPG",
      description: "Кольцо гармонии. Цвет «Атлантида»: белая керамика с мозаичным и мистическим зелёным стеклом. Серьги в комплект не входят.Коллаборация стекла и керамики, гармония двух материалов. Элегантное керамическое кольцо с гладкой, как шелк, поверхностью и роскошной вставкой из стекла ручной работы. Это не просто красивое, но ещё и необычайно прочное украшение: ювелирная керамика крепче титана в два раза, защищена от царапин и потертостей, а бусина создана из закаленного стекла. Кольцо по Вашему размеру изготавливается под заказ в течении 5 дней. Размер указывать в комментариях.",
      showMore: false
   },

    {
      id: 5,
      name: "Игра с огнем",
      searchTerm: "rings",
      price: 3600,
      image: " https://olafa.ru/upload/resize_cache/iblock/0ee/420_420_1/a44z1evwfijoz04mijnslas3oenpub7n.jpg",
      description: "В природе этот огненный окрас означает одно: «Беги!» А в мире украшений — «Бери!» Животный принт возвращает себе былую славу. Необязательно покупать леопардовые лосины и змеиную сумочку, соблюдай тренды в деталях: например, добавь к спокойному образу кольцо с тигриным принтом.",
      showMore: false
   },

    {
      id: 6,  
      name: "Сапфировый мираж",
      searchTerm: "earrings",
      price: 2800,
      image: "https://olafa.ru/upload/resize_cache/iblock/23b/420_420_1/fgimw0mmkw4hg0axtlbdo8wf9epx8jz3.PNG",
      description: "Главная роль в этом украшении отведена цвету. Пронзительный синий, дерзкий и контрастный. Тот самый цвет электрик, глубины которого мы добились и в стекле, и в керамике. Яркие всполохи радуги создают внутри шариков красочные миражи и не дают оторвать взгляд. Вся эта магия цвета — исключительно ради тебя, чтобы ты сияла и была в центре внимания. В комплект к гвоздикам «Сапфировый мираж» можно приобрести керамическое кольцо со стеклянной вставкой, а также декоративные заглушки в разделе Дополнительные элементы.",
      showMore: false
   },

    {
      id: 7,
      name: "Грозовое небо",
      searchTerm: "earrings",
      price: 5900,
      image: " https://olafa.ru/upload/resize_cache/iblock/93a/420_420_1/tawfxrsnkv89g04s2qoxich83e46xcwl.JPG",
      description: `"Буря мглою небо кроет..." Украшение Olafa, достойное пера поэта! Мы соединили в этих сережках лучшие тенденции: стекло цвета грозового неба, контрастные Опалы внутри и асимметричную оправу. От результата не оторвать глаз… Если ты не боишься оказаться в центре внимания — они твои!`,
      showMore: false
   },

    {
      id: 8,
      name: "Осколок рая",
      searchTerm: "earrings",
      price: 3600,
      image: " https://olafa.ru/upload/resize_cache/iblock/98a/420_420_1/5kygmcncj082teqa073on0smjjiwa1ty.png",
      description: "Если рай на земле существует, то это украшение оттуда. Воздушное, как облако. Многозвучное, как радуга. Светлое , как душа. Это стекло напоминает легкую вуаль, которая нежно обрамляет женскую красоту. Благодаря полупрозрачному оттенку сережки можно смело сочетать с любым гардеробом, а благодаря удлиненной фурнитуре -всегда оставаться в центре внимания.",
      showMore: false
   },

    {
      id: 9,
      name: "Арабская ночь",
      searchTerm: "earrings",
      price: 4000,
      image: " https://olafa.ru/upload/resize_cache/iblock/8f9/420_420_1/irq38evpx1iwfx835xkcs7eu61tbhxqy.jpg",
      description: "Украшение, навеянное дивным Востоком. Пестрый узор стекла соткан вручную, как настоящий персидский ковер-самолет. Блеск византийских сокровищ, пышное убранство дворцов и «перчинка» в виде в виде рубинового фианита — ведь какой Восток без пряностей! Серёжки «Арабская ночь» — это волшебная лампа в твоих руках. Они помогут освободить внутреннюю энергию и красоту. Что загадаешь: быть самой неотразимой, светиться от счастья или зажигать других? Стекло заполнено на 50%, сверху купол прозрачного стекла, внутри вживлен фианит.",
      showMore: false
   },

    {
      id: 10,
      name: "Светлячки",
      searchTerm: "earrings",
      price: 3600,
      image: " https://olafa.ru/upload/resize_cache/iblock/d93/420_420_1/0pi1nzp121tw8as7bh6r0xhbhmwy2id3.jpg",
      description: "Видели, как летней ночью в темноте зажигаются желто-зеленые огоньки? Они хаотично вспыхивают и гаснут, наполняя воздух волшебством. Мы воссоздали это чудо природы с помощью муранского стекла. Каждое движение сережек оживляет внутри миллионы маленьких светлячков! Стекло создано в технике «сэндвич» — это значит, что искорки будет видно со всех ракурсов.",
      showMore: false
   },

    {
      id: 11,
      name: "Звездный омут",
      searchTerm: "earrings",
      price: 3600,
      image: " https://olafa.ru/upload/resize_cache/iblock/dfb/420_420_1/c74buyez9m32opkhm9yd44v6g41d4nxm.JPG",
      description: "Что чувствуют девушки, впервые увидев украшения Olafa? Дыхание учащается, мир вокруг исчезает, внутри разгорается непреодолимом желание завладеть этим сокровищем! Поверьте: так теряют голову представительницы всех континентов, профессий и возрастов. Не бойтесь окунуться в наш звёздный омут! Это знакомство принесёт вам исключительно яркие эмоции — такие же яркие, как это фирменное стекло Olafa. Стекло заполнено на 50%, сверху купол прозрачного стекла.",
      showMore: false
   },

    {
      id: 12,
      name: "Белоснежка",
      searchTerm: "earrings",
      price: 2800,
      image: " https://olafa.ru/upload/resize_cache/iblock/b36/420_420_1/v08kuujq3tvahb3tx0jzktl3tz3f0db3.JPG",
      description: "Гвоздики. Заглушки можно приобрести в разделе Дополнительные элементы, варианты с заглушками представлены в галерее украшения.",
      showMore: false
   },

    {
      id: 13,
      name: "Эсмеральда",
      searchTerm: "earrings",
      price: 3400,
      image: " https://olafa.ru/upload/resize_cache/iblock/d44/420_420_1/yp4mw61maubp0iry6s4q3131gvo46fl1.png",
      description: "Декоративные заглушки идут в комплекте с серьгами - гвоздиками.",
      showMore: false
   },

    {
      id: 14,
      name: "Медузы",
      searchTerm: "earrings",
      price: 3900,
      image: " https://olafa.ru/upload/iblock/91f/hlv4ubf75d0y37jq58wn5wllsf597yix.JPG",
      description: `На три вещи можно смотреть бесконечно: огонь, воду и сережки-медузы от Olafa. Чудо природы, воссозданное в стеклянном куполе. Невесомые, хрупкие, чарующие. Наглядный пример того, насколько заметным и ярким может быть прозрачное украшение. Чтобы ещё больше подчеркнуть в нем стихию воды, мы использовали волнообразную, "стекающую фурнитуру".`,
      showMore: false
   },

    {
      id: 15,
      name: "Голубой песок",
      searchTerm: "earrings",
      price: 3600,
      image: " https://olafa.ru/upload/iblock/3c7/wa0fyuqk2jla0vz826meviyahlbbi0vk.jpg",
      description: `"Вихри". Голубой песок. Титульное украшение Olafa. Самое гипнотическое и желанное. Каждые сережки представляют собой аттракцион дополненной реальности: если повернуть шарик хотя бы на 1 градус, тебе откроются новые миры и новое стекло. Отличительный знак коллекции — голографическая воронка из мерцающих частиц. В эти космические включения влюбляются все без исключения! "Вихри" представлены на сайте в широком цветовом диапазоне. Эта пара — из пронизанного солнцем голубого стекла. Стекло заполнено на 50%, сверху купол прозрачного стекла.`,
      showMore: false
   },

    {
      id: 16,
      name: "Шершарики",
      searchTerm: "earrings",
      price: 3500,
      image: " https://olafa.ru/upload/resize_cache/iblock/867/420_420_1/vtpy4g093imc9gbz0nd155gtiwbbc8pe.jpg",
      description: `Стекло в стекле, кольцо в кольце. Открою секрет: эффект шершавости мы получаем, покрывая готовый шарик стеклянной "посыпкой". По сути, обваливаем стекло в стекле. Фурнитура здесь тоже удвоенная: к стандартным сережкам-колечкам мы добавили тонкие фигурные ободки. Которые, кстати, можно снять. Полностью заполненное стекло.`,
      showMore: false
   },

    {
      id: 17,
      name: "Вулканическое озеро",
      searchTerm: "earrings",
      price: 5500,
      image: " https://olafa.ru/upload/iblock/a9a/3icmqvis6yx6ipogkswc5703u1od72zr.jpg",
      description: "Ошеломительное украшение .Вдохновением для этих сережек послужило настоящее чудо природы -озеро в кратере вулкана. Лазурное стекло  с солнечными бликами передает невероятный цвет воды , а многослойная 3D - оправа из мельхиора служит ему углублением и напоминает вулканический кратер. Если эти серьги так изумительны сами по себе, представь, как они заиграют на твоих ушках..!",
      showMore: false
   },

    {
      id: 18,
      name: "Легкое прикосновение",
      searchTerm: "earrings",
      price: 3600,
      image: " https://olafa.ru/upload/resize_cache/iblock/a07/420_420_1/a07ad289415c7d7911500dca3f63afa3.jpg",
      description: "Серьги-трансформеры, съемные элементы в комплекте ! Воздушность струится сквозь эти сережки: от замочков до кончиков лент! Они настолько невесомые, что о них легко позабыть. Но украшения сами напомнят о себе легким звоном в волосах, прикосновением мягких снежинок и завороженными взглядами окружающих.",
      showMore: false
   },

    {
      id: 19,
      name: "Атлант расправил космос",
      searchTerm: "pendants",
      price: 2900,
      image: " https://olafa.ru/upload/resize_cache/iblock/8fb/420_420_1/gysoof0xii9iaaebva30ry5jnauubh6i.png",
      description: `Этот кулон появился на свет необычным образом. Экспериментируя с крупными шариками-гулливерами, мы "расплющили" один из них - и просто ахнули! Космические вихри заиграли в плоском мире с удвоенной силой. Так родился кулон Атлант, который на своих плечах удерживает всю Вселенную.`,
      showMore: false
   },

    {
      id: 20,
      name: "Атлант расправил море",
      searchTerm: "pendants",
      price: 2900,
      image: " https://olafa.ru/upload/resize_cache/iblock/67e/420_420_1/8otr3w0zmrbna3amveuw2lwpyv65stbz.png",
      description: `Этот кулон появился на свет необычным образом. Экспериментируя с крупными шариками-гулливерами, мы "расплющили" один из них - и просто ахнули! Морские брызги заиграли в плоском мире с удвоенной силой. Так родился кулон Атлант, который на своих плечах удерживает весь Мировой океан.`,
      showMore: false
   },

    {
      id: 21,
      name: "Медуза",
      searchTerm: "pendants",
      price: 3100,
      image: " https://olafa.ru/upload/resize_cache/iblock/5c0/420_420_1/kp19z33odg2qct5wfkfs2ci1hflj0myn.jpg",
      description: "На три вещи можно смотреть бесконечно: огонь, воду и сережки-медузы от Olafa. Чудо природы, воссозданное в стеклянном куполе. Невесомые, хрупкие, чарующие. Наглядный пример того, насколько заметным и ярким может быть прозрачное украшение.",
      showMore: false
   },

    {
      id: 22,
      name: "Полночь в Париже",
      searchTerm: "set",
      price: 5720,
      image: " https://olafa.ru/upload/resize_cache/iblock/727/420_420_1/lr1xqyzt1rp1no4oqk0h3d39zv5nyv3s.png",
      description: "Стекло заполнено на 50%, сверху купол прозрачного стекла. Цепочка длиной 45 см + 5 см удлинитель.",
      showMore: false
   },

{
      id: 23,
      name: "Подводная миграция",
      searchTerm: "set",
      price: 5720,
      image: " https://olafa.ru/upload/resize_cache/iblock/a6e/420_420_1/vgns8qoalo8gcdbvqas86f8i23bxg05q.JPG",
      description: "Стекло заполнено на 50%, сверху купол прозрачного стекла. Цепочка длиной 45 см + 5 см удлинитель.",
      showMore: false
   },

{
      id: 24,
      name: "Сапфировый мираж",
      searchTerm: "set",
      price: 7500,
      image: " https://olafa.ru/upload/resize_cache/iblock/c05/420_420_1/0pyog9m2o7rtya5uda2czfcdau9nurql.PNG",
      description: "Главная роль в этом украшении отведена цвету. Пронзительный синий, дерзкий и контрастный. Тот самый цвет электрик, глубины которого мы добились и в стекле, и в керамике. Яркие всполохи радуги создают внутри шариков красочные миражи и не дают оторвать взгляд. Вся эта магия цвета — исключительно ради тебя, чтобы ты сияла и была в центре внимания. В комплект входят сережки-гвоздики и керамическое кольцо со стеклянной вставкой.",
      showMore: false
   },

{
      id: 25,
      name: "Чудо Амазонии",
      searchTerm: "set",
      price: 6900,
      image: " https://olafa.ru/upload/resize_cache/iblock/2c7/420_420_1/uwmgyndkvcur12dpa7c49hxcq885i4f4.png",
      description: "Там, где тропический лес встречается со стихией воды. Там, где голубой шлейф реки прорезает непроходимые джунгли. Земля Амазония! Торжество и великолепие природы мы отразили в новом украшении Olafa. Мятно-грушевое стекло с огранкой — это только первое преимущество комплекта. Сочные кубики специально дополнены  разной, матовой фурнитурой (золотистой и серебристой), чтобы подчеркнуть разные оттенки стекла. В комплект к роскошным серьгам идёт подвеска с бисерной вставкой цвета морской волны.",
      showMore: false
   },

{
      id: 26,
      name: "Лило",
      searchTerm: "set",
      price: 5700,
      image: " https://olafa.ru/upload/resize_cache/iblock/d5b/420_420_1/5koyhcxmgd0agyr1mt3lr26ube52z97j.JPG",
      description: "Бисер снова на волне успеха! Модный аксессуар 2000-х внезапно ворвался на мировые подиумы. Бисерные украшения уже появились в коллекциях Dior, Burberry, Gucci. И Olafa! Мы не смогли пройти мимо яркого тренда и создали коллаборацию бисера и стекла. К популярным серьгам Olafa добавили подвески с идентичным стеклом, ниточкой бисера и цепочкой. Коллекция «Дежавю», с одной стороны, окунет в девчачье прошлое, а с другой — подчеркнет тебя настоящую.",
      showMore: false
   },

{
      id: 27,
      name: "Декоративная заглушка 12",
      searchTerm: "additionalElements",
      price: 300,
      image: " https://olafa.ru/upload/resize_cache/iblock/2c3/420_420_1/1vqttxd6zpf9smp16j2j7c1u4kzl1wbr.JPG",
      description: "В наличии. Декоративная заглушка 12.",
      showMore: false
   },
{
      id: 28,
      name: "Подвесной элемент",
      searchTerm: "additionalElements",
      price: 400,
      image: " https://olafa.ru/upload/resize_cache/iblock/480/420_420_1/6r86qb6n57nnpcs651v98gsld1fom1xe.jpg",
      description: "В наличии. Подвесной элемент с колечком 25 мм (позолота).",
      showMore: false
   },

{
      id: 29,
      name: "Декоративные колечки",
      searchTerm: "additionalElements",
      price: 250,
      image: " https://olafa.ru/upload/resize_cache/iblock/c15/420_420_1/xcig97vtm07j58jki9lwmybci1f5re8b.png",
      description: "В наличии. Декоративные колечки (25 мм, позолота).",
      showMore: false
   },

{
      id: 30,
      name: "Декоративная цепочка",
      searchTerm: "additionalElements",
      price: 100,
      image: " https://olafa.ru/upload/resize_cache/iblock/94d/420_420_1/xvbb26crq73eg6gy1la3yckzlgb3z2fs.JPG",
      description: "В наличии. Декоративная цепочка для сережек (позолота).",
      showMore: false
   },

]